<table border="0" cellpadding="5">
    <tr align="center">
        <th width="100%"><strong>Заявление</strong></th>
    </tr>
     <tr align="center">
        <th width="100%"><strong>а предоставление услуги "Узнай причину отказа"</strong></th>
     </tr>
    <tr >
        <th width="100%">&nbsp;&nbsp;&nbsp;Я, {$lastname|upper} {$firstname|upper} {$patronymic|upper}, дата рождения {$birth} настоящим прошу ООО МКК "РусЗаймСервис"(Далее по тексту - Общество) на основании настоящего Заявления (Далее по тексту - Заявление) ,
предоставить мне услугу &quot;Узнай причину отказа&quot; (Далее по тексту - Услуга) на следующих условиях:</th>
    </tr>
    <br><br>
    <tr >
        <th width="100%">1. Услуга предоставляется при условии подписания настоящего Заявления посредством простой электронной подписи.</th>
    </tr> 
    <tr>
        <th width="100%">2 До подписания настоящего заявления мне разъяснены условия предоставления Услуги, с ее стоимостью - 39 руб., включая
НДС согласен.</th>
    </tr>
    <tr>
        <th width="100%">3 Информация о причине отказа в течении 3-х рабочих дней:</th>
    </tr>
     <tr>
        <th width="100%">- размещается в личном кабинете</th>
    </tr>
     <tr>
        <th width="100%">&nbsp;&nbsp;&nbsp;Настоящим я подтверждаю, что мне известно, что Услуга не является навязанной, обязательной, не оказывает влияния на
решение о выдаче займа.
        </th>
    </tr>
      
    <tr>
        <th width="50%">Согласен на оказание услуги</th>
        <th width="50%">Да</th>
    </tr>
    <tr>
        <th width="50%">Не согласен на оказание услуги </th>
        <th width="50%">-</th>
    </tr>

</table>

<table cellpadding="5">
    <tr>
        <th width="70%">
            электронный документ создан с использованием системы сайта https://rus-zaym.ru/
            СМС – код, являющийся аналогом собственноручной подписи, отправленный на номер
        </th>
    </tr>
</table>