<table border="0" cellpadding="5">
    <tr align="center">
        <th width="100%"><strong>Договор об оказании информационных услуг</strong></th>
    </tr>
     <tr >
        <th style="text-align: left;" width="50%"><strong>г. Москва</strong></th>
        <th style="text-align: right;" width="50%"><strong>{$created} г.</strong></th>
     </tr>
    <tr >
        <th width="100%">
            {$lastname|upper} {$firstname|upper} {$patronymic|upper} действующий как физическое лицо, именуемый в дальнейшем &quot;Заказчик&quot;, с одной стороны, и Общество с
            ограниченной ответственностью Микрокредитная компания «Русзаймсервис», именуемое в дальнейшем
            &quot;Исполнитель&quot;, в лице Генерального директора Михалиной Карины Олеговны, действующего на основании
            Устава, с другой стороны, а вместе именуемые Стороны, заключили настоящий договор о нижеследующем:</th>
    </tr>
    <br><br>
    <tr >
        <th width="100%">1. Предмет договора</th>
    </tr> 
    <tr>
        <th width="100%">1.1. По настоящему договору Исполнитель обязуется оказать Заказчику информационную услугу «Причина
            отказа» (далее – Услуга), а Заказчик обязуется оплатить их.</th>
    </tr>
    <tr>
        <th width="100%">1.2. Услуга оказывается Исполнителем Заказчику в срок, не превышающий 3-х рабочих дней с момента её
            оплаты.</th>
    </tr>
     <tr>
        <th width="100%">1.3. Моментом оплаты Услуги является момент зачисления денежных средств на расчетный счет Исполнителя.</th>
    </tr>
     <tr>
        <th width="100%">1.4. Предоставление информационных услуг Заказчику осуществляется в электронном виде в одном экземпляре.
        </th>
    </tr>
    <tr>
        <th width="100%">2. Права и обязанности сторон</th>
    </tr>
    <tr>
        <th width="100%">2.1. Исполнитель обязан:</th>
    </tr>
     <tr>
        <th width="100%">2.1.1. Предоставить информационные услуги Заказчику в сроки, предусмотренные п. 1.2 Договора и с
            соответственным качеством.</th>
    </tr>
    <tr>
        <th width="100%">2.2. Заказчик обязан:</th>
    </tr>
    <tr>
         <th width="100%">2.2.1. В соответствии с условиями настоящего договора оплатить услуги, предоставленные Исполнителем.</th>
    </tr>
    <tr>
         <th width="100%">2.3.1. Принимать от Заказчика документы, объяснения и разъяснения, которые необходимы Исполнителю для
            лучшего качества оказания услуг.</th>
    </tr>
    <tr>
         <th width="100%">2.3.2. На своевременную и полную оплату оказанных Заказчику услуг в соответствии с условиями настоящего
            договора.</th>
    </tr> 
    <tr>
         <th width="100%">3. Условия по оказанию услуг</th>
    </tr> 
    <tr>
         <th width="100%">3.1. Стороны обязаны соблюдать конфиденциальность и проводить защиту по отношению любой информации
            (финансовой, коммерческой), которая стала известна во время заключения настоящего договора и не
            распространять ее иным лицам без письменного согласия другой Стороны.</th>
    </tr> 
    <tr>
         <th width="100%">4. Стоимость услуг и порядок их оплаты</th>
    </tr> 
    <tr>
         <th width="100%">4.1. Размер стоимости предоставляемых информационных услуг составляет 2 500 (две тысячи пятьсот) рублей.</th>
    </tr> 
    <tr>
         <th width="100%">4.2. По настоящему договору оплата предоставленных информационных услуг осуществляется путем
        безналичного перечисления денежных средств на расчетный счет Исполнителя.</th>
    </tr> 
    <tr>
         <th width="100%">4.3. Заказчик предоставляет заранее данные акцепт (распоряжение) банку, обслуживающему карту (счет)
            Заказчика, на перечисление Исполнителю на основании его распоряжений денежных средств в счет оплаты
            Стоимости услуг по настоящему договору. Заказчик предоставляет Исполнителю право в течении срока
            действия настоящего договора направлять в указанный банк распоряжения о списании денежных средств в
            размере, необходимом для оплаты Стоимости услуг.</th>
    </tr> 
    <tr>
         <th width="100%">5. Ответственность сторон</th>
    </tr> 
    <tr>
         <th width="100%">5.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение иных обязательств в
        соответствии с действующим законодательством Российской Федерации.</th>
    </tr>
        <tr>
         <th width="100%">6. Прочие условия</th>
    </tr>
        <tr>
         <th width="100%">6.1. Настоящий договор вступает в силу с момента его подписания Сторонами и до исполнения всех условий,
        указанных в настоящем договоре.</th>
    </tr>  
        <tr>
         <th width="100%">6.2. Стороны обязуются уведомлять друг друга об изменениях наименования, организационно-правовой формы,
        местонахождения, банковских реквизитов, указанных в разделе 7 настоящего договора.</th>
    </tr>
        <tr>
         <th width="100%">6.3. Споры и разногласия Сторон по настоящему договору будут разрешаться путем переговоров, а в случае
        недостижения Сторонами соглашения споры и разногласия по настоящему договору передаются на
        рассмотрение в суд по месту нахождения ответчика.</th>
    </tr>

    <tr>
         <th width="100%">6.4. Все изменения и дополнения к настоящему договору оформляются дополнительным соглашением в
            письменной форме, подписываются обеими Сторонами и являются приложением и неотъемлемой частью
            настоящего договора.</th>
    </tr>
    <tr>
         <th width="100%">6.5. Настоящий договор составлен в двух экземплярах, имеющих одинаковую юридическую силу, по одному
        экземпляру для каждой Сторон.</th>
    </tr>
    <tr>
         <th width="100%">6.6. Вопросы, не урегулированные настоящим договором, разрешаются в соответствии с законодательством
Российской Федерации.</th>
    </tr>
    <tr>
         <th width="100%">7. Банковские реквизиты и подписи сторон</th>
    </tr>













    <tr>
        <th width="50%"><strong>Исполнитель:</strong></th>
        <th width="50%"><strong>Заказчик:</strong></th>
    </tr>
    <tr>
        <th width="50%"><strong>ООО МКК «Русзаймсервис»</strong></th>
        <th width="50%"><strong>{$lastname|upper} {$firstname|upper} {$patronymic|upper}</strong></th>
    </tr>
    <tr>
        <th width="50%">123112, г. Москва, наб. Пресненская, д. 12, этаж 29,
            помещение 2, комната А28</th>
        <th width="50%">Паспорт гражданина РФ: серия {$passport_serial}, номер {$passport_number},</th>
    </tr>
     <tr>
        <th width="50%">ИНН 9717088848 КПП 770301001</th>
        <th width="50%">Код подразделения: {$subdivision_code}</th>
    </tr>
    <tr>
        <th width="50%">р/с № 40701810438000000421</th>
        <th width="50%">Адрес регистрации: {$regaddress_full}</th>
    </tr>
    <tr>
        <th width="50%">ПАО СБЕРБАНК г. Москва</th>
        <th width="50%" ></th>
    </tr>
    <tr>
        <th width="50%">к/с 30101810400000000225</th>
        <th width="50%"></th>
    </tr>
    <tr>
        <th width="50%">БИК 044525225</th>
        <th width="50%" ></th>
    </tr>
    <tr>
        <th width="50%"><strong>Генеральный директор</strong></th>
        <th width="50%" >электронный документ создан с использованием</th>
    </tr>
    <tr>
        <th width="50%"><strong>_________________ / Михалина К. О./</strong></th>
        <th width="50%">системы сайта https://rus-zaym.ru/</th>
    </tr>
    <tr>
        <th width="50%"></th>
        <th width="50%" >СМС – {$accept_code} код, являющийся аналогом</th>
    </tr>
    <tr>
        <th width="50%"></th>
        <th width="50%" >собственноручной подписи, отправленный</th>
    </tr>
    <tr>
        <th width="50%"></th>
        <th width="50%" >на номер {$lastname|upper} {$firstname|upper} {$patronymic|upper}</th>
    </tr>
    <tr>
        <th width="50%"></th>
        <th width="50%" >{$phone} введен верно</th>
    </tr>

    <tr>
        <th width="50%"></th>
        <th width="50%">{$created}</th>
    </tr>    
</table>
