<table border="0" cellpadding="5">
    <tr align="center">
        <th width="100%"><strong>Заявление</strong></th>
        <th width="100%"><strong>а предоставление услуги "Узнай причину отказа"</strong></th>
    </tr>
     <tr align="center">
        <th width="100%"><strong>а предоставление услуги "Узнай причину отказа"</strong></th>
     </tr>
    <tr >
        <th width="100%">&nbsp;&nbsp;&nbsp;Я, Краснов Кирилл Игоревич, дата рождения 16.11.1990 настоящим прошу ООО МКК ""На личное+" (Далее
            по тексту - Общество) на основании настоящего Заявления (Далее по тексту - Заявление) , предоставить мне
            услугу "Узнай причину отказа" (Далее по тексту - Услуга) на следующих условиях:</th>
    </tr>
    <br><br>
    <tr >
        <th width="100%">1. Услуга предоставляется при условии подписания настоящего Заявления посредством простой электронной
            подписи. </th>
        <br>
        <th width="100%">Стоимость услуги - 39 руб., включая НДС.</th>
        <br>
        <th width="100%">Информация о причине отказа в течении 3-х рабочих дней:</th>
        <br>
        <th width="100%">- размещается в личном кабинете</th>
        <br>
        <th width="100%">4. Оплата Услуги производиться за счет собственных средств путем внесения наличных денежных средств в
        кассу Общества или безналичным путем на реквизиты Общества:
        </th>
        <br>
        <th width="100%">р/с 40701810754400000266</th>
        <br>
        <th width="100%">к/с 30101810200000000607</th>
        <br>
        <th width="100%">ПОВОЛЖСКИЙ БАНК </th>
        <br>
        <th width="100%">ПАО СБЕРБАНК Г. Самара</th>
        <br>
        <th width="100%">5. Настоящим я подтверждаю, что мне известно, что Услуга является добровольной.</th>
        
    </tr>
    <tr>
        <th width="50%">Согласен на оказание услуги</th>
        <th width="50%">Да</th>
    </tr>
    <tr>
        <th width="50%">Не согласен на оказание услуги </th>
        <th width="50%">-</th>
    </tr>

</table>

<table border="1" cellpadding="5">
    <tr>
        <th width="70%">Дата 03.02.2023</th>
        <th width="70%">Краснов Кирилл Игоревич</th>
        <th width="70%">Подписано с использованием ПЭП: 1974</th>
    </tr>
</table>