<div>

</div>
<table>
    <tr>
        <td style="width: 30%">
            <img src="{$config->root_url}/theme/site/html/pdf/i/logoRus.png" height="50"/>
        </td>
    </tr>
    <tr>
        <td style="width: 15%"></td>
        <td style="width: 70%" align="center">
            <strong>Согласие Заемщика на обработку персональных данных,
                    на получение из бюро кредитных историй информации/кредитных отчетов
            </strong>
        </td>
        <td style="width: 15%"></td>
    </tr>
</table>
<div>

</div>
{if $created < '2024-03-05 17:00'}
    <div style="text-align: justify">
        <strong>1. Я {$lastname|upper} {$firstname|upper} {$patronymic|upper} {$birth|date_format:'%d.%m.%Y'} года рождения, место рождения {$birth_place}</strong>
        , паспорт : <strong>{$passport_serial} № {$passport_number} выдан {$passport_issued|upper} {$passport_date|date_format:'%d.%m.%Y'}</strong>
        года, код подразделения <strong>{$subdivision_code}</strong>
        в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» сознательно, свободно, своей волей и в своем интересе даю свое согласие ООО МКК «Русзаймсервис» (ОГРН 1197746729806, ИНН 9717088848, регистрационный номер записи в государственном реестре микрофинансовых организаций 2003045009509, место нахождения постоянно действующего исполнительного органа: 123112, г. Москва, наб. Пресненская, д. 12, этаж 29, помещение 2, комната А28, тел.: 8 800 555 92 81, официальный сайт в сети «Интернет» – https://rus-zaym.ru) (далее - Кредитор или Оператор), на обработку в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» всех моих персональных данных, предоставленных мною самостоятельно при регистрации и заполнении Анкеты-заявления на официальном сайте ООО МКК «Русзаймсервис» в информационно-коммуникационной сети «Интернет» https://rus-zaym.ru, по почте, электронной почте или иным способом, а также полученных ООО МКК «Русзаймсервис» от третьих лиц в соответствии с настоящим Согласием, в том числе: фамилия, имя, отчество; пол; дата и место рождения; паспортные данные; идентификационный номер налогоплательщика; страховой номер индивидуального лицевого счета; фотографии; место проживания (официальной регистрации), включая регион проживания, адрес  фактического  проживания,  время проживания по текущему адресу; номер мобильного телефона; номер домашнего телефона (в случае представления); номер рабочего телефона (при наличии); электронная почта; семейное положение, образование, профессия, сведения о месте работы, доходы, даты зарплаты; сведения о наличии у меня задолженности, в т.ч. по займам, по оплате коммунальных платежей, за аренду и пр.; информацию, содержащуюся в кредитной истории и иные данные, предоставляемые в процессе заключения и исполнения договора или правомерно получаемые ООО МКК «Русзаймсервис» от иных лиц.
        <br><br>
        2. Настоящее Согласие на обработку моих персональных данных дается в целях:
        <br>
        -	рассмотрения возможности заключения со мной договора потребительского займа или исполнения заключенного договора потребительского займа (в том числе для обработки персональных данных с использованием оценочных (скоринговых) методик;
        <br>
        - регистрации и доступа в личный кабинет на сайте https://rus-zaym.ru ООО МКК «Русзаймсервис»;
        <br>
        - автоматического заполнения сведений обо мне в информационных ресурсах ООО МКК «Русзаймсервис»;
        <br>
        - перечисления денежных средств и обеспечение возможности внесения денежных средств по заключенным договорам;
        <br>
        -	предоставления персональных данных третьим лицам для их обработки с применением оценочных (скоринговых) методик.
        <br>
        3. Даю ООО МКК «Русзаймсервис» свое согласие на осуществление с моими персональными данными любого действия (операции) или совокупности действий (операций) с использованием средств автоматизации или без использования таких средств, включая сбор (получение данных из открытых источников,  а  также размещенных в информационно-коммуникационной сети «Интернет»), обработку, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, уничтожение, передачу (распространение, предоставление, доступ) включая передачу третьим лицам.
        <br>
        4.	В процессе обработки МКК имеет право передавать Персональные данные следующим третьим лицам, если это необходимо для достижения целей обработки и при условии соблюдения такими третьими лицами конфиденциальности и безопасности Персональных данных: <strong>АО «НБКИ»</strong>, Россия, 121069, г. Москва, Скатертный пер, дом 20, строение 1, ИНН 7703548386, КПП 770301001; <strong>Федеральная служба по финансовому мониторингу</strong> (Росфинмониторинг), юридический адрес: 107450, г. Москва, ул. Мясницкая, д. 39, стр. 1, <strong>Общество с ограниченной ответственностью «Скориста»</strong> (ООО «Скориста»), ОГРН 1147746772821, ИНН/КПП: 7703813443 / 770301001, юр. адрес: 123022, г. Москва, 2-ая Звенигородская ул., дом 13, стр. 37; <strong>ООО «ЭКВИФАКС»</strong>(ОГРН 1047820008895, адрес юридического лица:  129090,  г.  Москва,  ул.  Калачевская,  д. 16, стр. 1, офис 2.09.); <strong>АО «Почта России»</strong>(ОГРН 1197746000000, адрес юридического лица: 131000, г. Москва,  ул.  Варшавское шоссе, д. 37); <strong>САО СК «ВСК»</strong>(ОГРН 1027700186062, адрес юридического лица: 121552, Москва, ул. Островная, д.4);<strong>ООО «Бест2Пей»</strong>, (ОГРН 1127847218674, адрес юридического лица: 197022, город Санкт-Петербург, ул. Профессора Попова, д. 37 литер щ, помещ. 1-н (комн.127)), <strong>ООО «ИнфоСфера»</strong>(ОГРН 1157746270945, адрес юридического лица: 125635, г. Москва, ул. Ангарская, д. 6, э.1, п.IV, к.6, оф. Н); <strong>АО «МОСКОВСКИЙ ИНДУСТРИАЛЬНЫЙ БАНК»</strong> (ОГРН 1027739179160, адрес юридического лица:115419, город Москва, ул. Орджоникидзе, д.5); <strong>ООО "СМС-центр"</strong>( ИНН:7724805644, ОГРН: 1117746756489, адрес юридического лица:123112, Москва Город, наб. Пресненская, д. 12); <strong>ПАО СК «Росгосстрах»</strong> (ОГРН: 1027739049689, адрес юридического лица:140002, Московская область, город Люберцы, улица Парковая, дом 3; <strong>ПАО Промсвязьбанк</strong> (ОГРН: 1027739019142, адрес юридического лица: 109052, г. Москва, ул.Смирновская, д.10, стр.22).
        <br> 
        Государственным органам и/или органам местного самоуправления на основании соответствующих запросов; иным третьим лицам при выполнении требований законодательства РФ.
        <br>
        5. Согласие включает в себя, в том числе, согласие с тем, что получение мной у ООО МКК «Русзаймсервис» данных, относящихся ко мне, их уточнение, блокирование и уничтожение допускается в  случаях, установленных действующим законодательством на основании моего письменного заявления, которое должно соответствовать требованиям, установленным действующим законодательством РФ. Подтверждаю свое согласие с тем, что ответ на такое заявление будет предоставлен мне путем отправки сообщения по электронной почте или смс-сообщения, по реквизитам, указанным в Заявке на получение потребительского займа.
        <br>
        6. Я даю ООО МКК «Русзаймсервис» свое согласие в соответствии со ст. 152.1 Гражданского кодекса РФ на обработку и хранение своего изображения (фотографии).
        <br>
        7.	Настоящее Согласие  на  обработку  моих  персональных  данных  дается  в  целях  осуществления  ООО  МКК «Русзаймсервис» направленного на возврат просроченной задолженности взаимодействия с третьими лицами и передачи третьим лицам сведений о моих персональных данных, в т. ч. о просроченной задолженности и ее взыскании.
        <br>
        8.	Настоящее согласие дается также юридическим лицам, действующим на основании агентских договоров или иных договоров, заключенных с ООО МКК «Русзаймсервис» ( в том числе <strong>ООО «ПО СЕГМЕНТ»</strong> ОГРН 1197627004970, <strong>ООО «НСВ»</strong> ОГРН 1057748047675), в случае невыполнения и/или ненадлежащего выполнения мной обязательств по договору потребительского займа с целью осуществления этими лицами действий, направленных на взыскание просроченной задолженности по договору потребительского займа;
        <br>
        9.	Настоящее согласие дается также с целью выполнения требований нормативных актов по противодействию легализации денежных средств, полученных преступным путем, а именно: проведение процедуры упрощенной идентификации для целей получения мною потребительского займа, в рамках заключенных между мной и ООО МКК «Русзаймсервис».
        <br>
        10.	Настоящее согласие действует в течение пяти лет со дня его предоставления, за исключением согласия на получение информации о моей кредитной истории (п. 10), которое действует в течение шести месяцев со дня оформления.
        <br>
        11.	Согласие на обработку и использование моих персональных данных, за исключением данного в целях, указанных в п. 6, может быть досрочно отозвано путем направления заявления в ООО МКК «Русзаймсервис» в простой письменной форме. Согласие на обработку и использование моих персональных данных, данное в целях, указанных в п. 6, может быть отозвано в любое время путем направления ООО МКК «Русзаймсервис» уведомления через нотариуса или по почте заказным письмом с уведомлением о вручении  либо  путем вручения заявления под расписку уполномоченному лицу ООО МКК «Русзаймсервис».
        <br>
        12. В соответствии с Федеральным законом от 30.12.2004 г. № 218-ФЗ «О кредитных историях», Я, настоящим даю ООО МКК «Русзаймсервис» свое согласие на получение из любого бюро кредитных историй информации/кредитных отчетов обо мне. Согласие дается в целях рассмотрения ООО МКК «Русзаймсервис» возможности заключения со мной договора потребительского займа или исполнения заключенного договора потребительского займа. Право выбора бюро кредитных историй предоставляется мной ООО МКК «Русзаймсервис» по его усмотрению и дополнительного согласования со мной не требует.
        <br>
        13. Я поручаю ООО МКК «Русзаймсервис» обработку предоставляемых мной персональных данных  третьих лиц. Настоящим я подтверждаю, что персональные данные третьих лиц предоставляются мной  с  согласия таких лиц с учетом цели, способов и сроков обработки персональных данных, определенных настоящим Согласием.
        <br>
        14. Я согласен, что ООО МКК «Русзаймсервис» вправе проверить любую сообщаемую мной информацию, а предоставленные мной документы и копии, а также оригинал настоящего заявления будут храниться у ООО МКК «Русзаймсервис».
        <br>
        15. Я даю свое согласие на получение от ООО МКК «Русзаймсервис» информационных материалов о наступлении сроков исполнения обязательств по договору займа, возникновении или наличии просроченной задолженности с указанием суммы, иной информации, связанной с исполнением договора займа, а также информации, направляемой в целях, указанных в п. 4 настоящего Согласия, по любым каналам связи,включая: смс- оповещение, почтовое письмо, телеграмму, голосовое сообщение, сообщение по электронной почте, личное сообщение в мессенджере или социальной  сети,  push-уведомления  через  мобильное приложение или браузер. При этом для данных информационных рассылок я разрешаю ООО МКК «Русзаймсервис» использовать любую контактную информацию, переданную мной ООО МКК «Русзаймсервис».
        <br>
        16. Настоящим я подтверждаю, что Кредитор довел до меня информацию о возможных рисках получения несанкционированного доступа к защищаемой информации с целью осуществления финансовых операций лицами, не обладающими правом их осуществления, о необходимости принятия мер по предотвращению несанкционированного доступа к защищаемой информации и не рекомендовал сообщать посторонним лицам свои персональные данные (ФИО, логин, пароль, номер карты, счета, паспорта и т.п.) в качестве мер по предотвращению несанкционированного доступа к защищаемой информации, в том числе при утрате (потере, хищении) устройств, с использованием которых мной совершались действия в целях осуществления финансовых операций, а также о необходимости использовать защищенный браузера
        <br>
        17. Предоставление в Заявлении на получение потребительского микрозайма заведомо ложных и (или) недостоверных сведений, в том числе сведений о месте работы, об уровне заработной платы и иных сведений, на основании которых Кредитор принимает решение о выдаче Микрозайма, могут повлечь за собой наступление уголовной ответственности. Я полностью беру на себя ответственность и понимаю, что введение в заблуждение Кредитора относительно моих действительных возможностей погасить задолженность в установленные сроки и в определенном объеме, а также уклонение от погашения задолженности (займа) могут повлечь за собой наступление уголовной ответственности.

    </div>
{else}
<div style="text-align: justify">
        <strong>Я {$lastname|upper} {$firstname|upper} {$patronymic|upper} {$birth|date_format:'%d.%m.%Y'} года рождения, место рождения {$birth_place}</strong>
        , паспорт : <strong>{$passport_serial} № {$passport_number} выдан {$passport_issued|upper} {$passport_date|date_format:'%d.%m.%Y'}</strong>
        года, код подразделения <strong>{$subdivision_code}</strong>
        в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» сознательно, свободно, своей волей и в своем интересе даю свое согласие ООО МКК «Русзаймсервис» (ОГРН 1197746729806, ИНН 9717088848, регистрационный номер записи в государственном реестре микрофинансовых организаций 2003045009509, место нахождения постоянно действующего исполнительного органа: 123112, г. Москва, наб. Пресненская, д. 12, этаж 29, помещение 2, комната А28, тел.: 8 800 555 92 81, официальный сайт в сети «Интернет» – https://rus-zaym.ru) (далее - Кредитор или Оператор), на обработку в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» всех моих персональных данных, предоставленных мною самостоятельно при регистрации и заполнении Анкеты на официальном сайте ООО МКК «Русзаймсервис» в информационно-коммуникационной сети «Интернет» https://rus-zaym.ru, по почте, электронной почте или иным способом, а также полученных ООО МКК «Русзаймсервис» от третьих лиц в соответствии с настоящим Согласием, в том числе: фамилия, имя, отчество; пол; дата и место рождения; паспортные данные; идентификационный номер налогоплательщика; страховой номер индивидуального лицевого счета; фотографии; место проживания (официальной регистрации), включая регион проживания, адрес  фактического  проживания,  время проживания по текущему адресу; номер мобильного телефона; номер домашнего телефона (в случае представления); номер рабочего телефона (при наличии); электронная почта; семейное положение, образование, профессия, сведения о месте работы, доходы, даты зарплаты; сведения о наличии у меня задолженности, в т.ч. по займам, по оплате коммунальных платежей, за аренду и пр.; информацию, содержащуюся в кредитной истории и иные данные, предоставляемые в процессе заключения и исполнения договора или правомерно получаемые ООО МКК «Русзаймсервис» от иных лиц.
        <br><br>
        1.	Настоящее Согласие на обработку моих персональных данных дается в целях:
        <br>
        -	рассмотрения возможности заключения со мной договора потребительского займа или исполнения заключенного договора потребительского займа (в том числе для обработки персональных данных с использованием оценочных (скоринговых) методик;
        <br>
        -	регистрации и доступа в личный кабинет на сайте www.barents-finans.ru ООО МКК «Русзаймсервис»;
        <br>
        -	автоматического заполнения сведений обо мне в информационных ресурсах ООО МКК «Русзаймсервис»;
        <br>
        -	перечисления денежных средств и обеспечение возможности внесения денежных средств по заключенным договорам;
        <br>
        -	предоставления персональных данных третьим лицам для их обработки с применением оценочных (скоринговых) методик.
        <br>
        2.	Даю ООО МКК «Русзаймсервис» свое согласие на осуществление с моими персональными данными любого действия (операции) или совокупности действий (операций) с использованием средств автоматизации или без использования таких средств, включая сбор (получение данных из открытых источников,  а  также размещенных в информационно-коммуникационной сети «Интернет»), обработку, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, уничтожение, передачу (распространение, предоставление, доступ) включая передачу третьим лицам.
        <br>
        3.	В процессе обработки МКК имеет право передавать Персональные данные следующим третьим лицам, если это необходимо для достижения целей обработки и при условии соблюдения такими третьими лицами конфиденциальности и безопасности Персональных данных: АО «НБКИ», Россия, 121069, г. Москва, Скатертный пер, дом 20, строение 1, ИНН 7703548386, КПП 770301001; Федеральная служба по финансовому мониторингу (Росфинмониторинг), юридический адрес: 107450, г. Москва, ул. Мясницкая, д. 39, стр. 1, Общество с ограниченной ответственностью «Скориста» (ООО «Скориста»), ОГРН 1147746772821, ИНН/КПП: 7703813443 / 770301001, юр. адрес: 123022, г. Москва, 2-ая Звенигородская ул., дом 13, стр. 37; ООО «ЭКВИФАКС»(ОГРН 1047820008895, адрес юридического лица:  129090,  г.  Москва,  ул.  Калачевская,  д. 16, стр. 1, офис 2.09.); АО «Почта России»(ОГРН 1197746000000, адрес юридического лица: 131000, г. Москва,  ул.  Варшавское шоссе, д. 37); САО СК «ВСК»(ОГРН 1027700186062, адрес юридического лица: 121552, Москва, ул. Островная, д.4);ООО «Бест2Пей», (ОГРН 1127847218674, адрес юридического лица: 197022, город Санкт-Петербург, ул. Профессора Попова, д. 37 литер щ, помещ. 1-н (комн.127)), ООО «ИнфоСфера»(ОГРН 1157746270945, адрес юридического лица: 125635, г. Москва, ул. Ангарская, д. 6, э.1, п.IV, к.6, оф. Н); АО «МОСКОВСКИЙ ИНДУСТРИАЛЬНЫЙ БАНК» (ОГРН 1027739179160, адрес юридического лица:115419, город Москва, ул. Орджоникидзе, д.5); ООО "СМС-центр"( ИНН:7724805644, ОГРН: 1117746756489, адрес юридического лица:123112, Москва Город, наб. Пресненская, д. 12); ПАО СК «Росгосстрах» (ОГРН: 1027739049689, адрес юридического лица:140002, Московская область, город Люберцы, улица Парковая, дом 3.
        <br>
        Юридическим лицам, действующим на основании агентских договоров или иных договоров, заключенных с ООО МКК «Русзаймсервис», в том числе, но не ограничиваясь - в случае невыполнения и/или ненадлежащего выполнения мной обязательств по договору потребительского займа с целью осуществления этими лицами действий, направленных на взыскание просроченной задолженности по договору потребительского займа; 
        Государственным органам и/или органам местного самоуправления на основании соответствующих запросов; иным третьим лицам при выполнении требований законодательства РФ.
        <br>
        4.	Согласие включает в себя, в том числе, согласие с тем, что получение мной у ООО МКК «Русзаймсервис» данных, относящихся ко мне, их уточнение, блокирование и уничтожение допускается в  случаях, установленных действующим законодательством на основании моего письменного заявления, которое должно соответствовать требованиям, установленным действующим законодательством РФ. Подтверждаю свое согласие с тем, что ответ на такое заявление будет предоставлен мне путем отправки сообщения по электронной почте или смс-сообщения, по реквизитам, указанным в Заявке на получение потребительского займа.
        <br>
        5.	Я даю ООО МКК «Русзаймсервис» свое согласие в соответствии со ст. 152.1 Гражданского кодекса РФ на обработку и хранение своего изображения (фотографии).
        <br>
        6.	Настоящее Согласие на обработку моих  персональных  данных  дается  в  целях  осуществления  ООО  МКК «Русзаймсервис» направленного на возврат просроченной задолженности и передачи третьим лицам сведений о моих персональных данных, в т. ч. о просроченной задолженности и ее взыскании.
        <br>
        7.	Настоящее согласие дается также с целью выполнения требований нормативных актов по противодействию легализации денежных средств, полученных преступным путем, а именно: проведение процедуры упрощенной идентификации для целей получения мною потребительского займа, в рамках заключенных между мной и ООО МКК «Русзаймсервис».
        <br>
        8.	Настоящее согласие действует в течение пяти лет со дня его предоставления, за исключением согласия на получение информации о моей кредитной истории (п. 10), которое действует в течение шести месяцев со дня оформления.
        <br>
        9.	Согласие на обработку и использование моих персональных данных, за исключением данного в целях, указанных в п. 6, может быть досрочно отозвано путем направления заявления в ООО МКК «Русзаймсервис» в простой письменной форме. Согласие на обработку и использование моих персональных данных, данное в целях, указанных в п. 6, может быть отозвано в любое время путем направления ООО МКК «Русзаймсервис» уведомления через нотариуса или по почте заказным письмом с уведомлением о вручении  либо  путем вручения заявления под расписку уполномоченному лицу ООО МКК «Русзаймсервис».
        <br>
        10.	Я даю свое согласие на получение от ООО МКК «Русзаймсервис» информационных материалов о наступлении сроков исполнения обязательств по договору займа, возникновении или наличии просроченной задолженности с указанием суммы, иной информации, связанной с исполнением договора займа, а также информации, направляемой в целях, указанных в п. 4 настоящего Согласия, по любым каналам связи,включая: смс- оповещение, почтовое письмо, телеграмму, голосовое сообщение, сообщение по электронной почте, личное сообщение в мессенджере или социальной  сети,  push-уведомления  через  мобильное приложение или браузер. При этом для данных информационных рассылок я разрешаю ООО МКК «Русзаймсервис» использовать любую контактную информацию, переданную мной ООО МКК «Русзаймсервис».
        <br>
        11.	Настоящим я подтверждаю, что Кредитор довел до меня информацию о возможных рисках получения несанкционированного доступа к защищаемой информации с целью осуществления финансовых операций лицами, не обладающими правом их осуществления, о необходимости принятия мер по предотвращению несанкционированного доступа к защищаемой информации и не рекомендовал сообщать посторонним лицам свои персональные данные (ФИО, логин, пароль, номер карты, счета, паспорта и т.п.) в качестве мер по предотвращению несанкционированного доступа к защищаемой информации, в том числе при утрате (потере, хищении) устройств, с использованием которых мной совершались действия в целях осуществления финансовых операций, а также о необходимости использовать защищенный браузера
        <br>
    </div>
{/if}
<table style="width: 100%">
    <tr style="width: 100%">
        <td style="width: 25%"></td>
        <td style="width: 25%"></td>
        <td style="width: 50%">электронный документ создан с использованием системы сайта https://rus-zaym.ru/ <br>
            {$phone_mobile} {$docCreated|date} {$docCreated|time} {$accept_sms} {$docCreated|date} {$docCreated|time}
            {*}
            <br>СМС – код {$accept_code}, являющийся аналогом собственноручной <br>подписи, отправленный<br>на номер {$phone_mobile} введен
            верно<br>в {$created}
            {*}
        </td>
    </tr>
</table>