<div>

</div>
<table>
    <tr>
        <td style="width: 15%"></td>
        <td style="width: 70%" align="center"><strong>Согласия Заемщика на обработку персональных данных,<br>на
                получение из бюро кредитных историй информации/кредитных отчетов</strong></td>
        <td style="width: 15%"></td>
    </tr>
</table>
<div>

</div>
<div style="text-align: justify">1. Я,
    <strong>{$lastname|upper} {$firstname|upper} {$patronymic|upper} {$birth|date_format:'%d.%m.%Y'}</strong>
    года рождения, место
    рождения <strong>{$birth_place|upper}</strong>, паспорт
    серия <strong>{$passport_serial} № {$passport_number} выдан {$passport_issued|upper} {$passport_date}</strong>
    года, код подразделения <strong>{$subdivision_code}</strong> сознательно, свободно, своей волей и в своем
    интересе даю свое согласие ООО МКК «Баренц Финанс» (ОГРН 1217700350812, регистрационный номер записи в
    государственном реестре микрофинансовых организаций 2103045009732, адрес места нахождения: Российская Федерация
    163045, г. Архангельск, пр. К.С. Бадигина, оф.107), на обработку в соответствии с Федеральным законом от 27.07.2006
    г. № 152-ФЗ «О персональных данных» всех моих персональных данных, предоставленных мною самостоятельно при
    регистрации и заполнении Анкеты на официальном сайте ООО МКК «Баренц Финанс» в информационно-коммуникационной сети
    «Интернет» www.barents-finans.ru, по почте, электронной почте или иным способом, а также полученных ООО МКК «Баренц
    Финанс» от третьих лиц в соответствии с настоящим Согласием, в том числе: фамилия, имя, отчество; пол; дата и место
    рождения; паспортные данные; идентификационный номер налогоплательщика; страховой номер индивидуального лицевого
    счета; фотографии; место проживания (официальной регистрации), включая регион проживания, адрес фактического
    проживания, время проживания по текущему адресу; номер мобильного телефона; номер домашнего телефона (в случае
    представления); номер рабочего телефона (при наличии); электронная почта; семейное положение, образование,
    профессия, сведения о месте работы, доходы, даты зарплаты; сведения о наличии у меня задолженности, в т.ч. по
    займам, по оплате коммунальных платежей, за аренду и пр.; информацию, содержащуюся в кредитной истории и иные
    данные, предоставляемые в процессе заключения и исполнения договора или правомерно получаемые ООО МКК «Баренц
    Финанс» от иных лиц.<br><br>2. Настоящее Согласие на обработку моих персональных данных дается в целях:<br>-
    рассмотрения возможности заключения со мной договора потребительского займа или исполнения заключенного договора
    потребительского займа (в том числе для обработки персональных данных с использованием оценочных (скоринговых)
    методик;<br>- регистрации и доступа в личный кабинет на сайте www.barents-finans.ru ООО МКК «Баренц Финанс»;<br>-
    автоматического заполнения сведений обо мне в информационных ресурсах ООО МКК «Баренц Финанс»;<br>- перечисления
    денежных средств и обеспечение возможности внесения денежных средств по заключенным договорам;<br>- предоставления
    персональных данных третьим лицам для их обработки с применением оценочных (скоринговых) методик.<br><br>3. Даю ООО
    МКК «Баренц Финанс» свое согласие на осуществление с моими персональными данными любого действия
    (операции) или совокупности действий (операций) с использованием средств автоматизации или без использования таких
    средств, включая сбор (получение данных из открытых источников, а также размещенных в информационно-коммуникационной
    сети «Интернет»), обработку, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
    извлечение, использование, обезличивание, блокирование, уничтожение, передачу (распространение, предоставление,
    доступ) включая передачу третьим лицам, в том числе:
    <br><strong>- АО «НБКИ»</strong> (ОГРН 1057746710713, адрес юридического лица: 121069, г. Москва, Скатертный пер.,
    д. 20, стр. 1), в
    целях рассмотрения ООО МКК «Баренц Финанс» возможности заключения со мной договора потребительского займа или
    исполнения заключенного договора потребительского займа;
    <br><strong>- ООО «СКОРИСТА»</strong> (ОГРН 1147746772821, адрес юридического лица: 121170, г. Москва, Кутузовский
    проспект, д. 36, стр.
    7, к7Б), в целях рассмотрения ООО МКК «Баренц Финанс» возможности заключения со мной договора потребительского займа
    или исполнения заключенного договора потребительского займа;
    <br><strong>- ООО «ЭКВИФАКС»</strong> (ОГРН 1047820008895, адрес юридического лица: 129090, г. Москва, ул.
    Калачевская, д.
    16, стр. 1,
    офис 2.09.), в целях рассмотрения ООО МКК «Баренц Финанс» возможности заключения со мной договора
    потребительского
    займа или исполнения заключенного договора потребительского займа;<br><strong>- АО «Почта России»</strong> (ОГРН
    1197746000000, адрес юридического лица: 131000, г. Москва, ул. Варшавское шоссе, д. 37), в
    целях направления мне уведомлений, писем, претензий и пр. по договору потребительского займа;<br><strong>-САО
        СК «ВСК»</strong> (ОГРН 1027700186062, адрес юридического лица: 121552, Москва, ул. Островная, д.4), в целях
    предоставления мне услуг, заключения и исполнения договора/включения в список застрахованных
    лиц;<br><strong>- ПАО Банк «ФК Открытие»</strong> (ОГРН 1027739019208, адрес юридического лица: г. Москва, ул.
    Летниковская, д. 2, стр. 4), в
    целях заключения со мной договора потребительского займа и исполнения заключенного договора
    потребительского займа;<br><strong>-АО «МОСКОВСКИЙ ИНДУСТРИАЛЬНЫЙ БАНК»</strong> (ОГРН 1027739179160, адрес
    юридического лица: 115419, город Москва, ул.
    Орджоникидзе, д.5), в целях заключения со мной договора потребительского займа и исполнения
    заключенного договора
    потребительского займа;<br><strong>- ООО «Мандарин»</strong>, (ОГРН 1147746775670, адрес юридического
    лица: 125167, г. Москва, Ленинградский проспект, д. 47 с.
    2, БЦ «АВИОН», 2 подъезд, 4 этаж, помещение II, офис 36), в целях заключения со мной
    договора потребительского займа
    и исполнения заключенного договора потребительского займа;<br><strong>- ООО «Бест2Пей»</strong>,
    (ОГРН 1127847218674, адрес юридического лица: 197022, город Санкт-Петербург, ул.
    Профессора
    Попова, д. 37 литер щ, помещ. 1-н (комн.127)), в целях заключения со мной договора
    потребительского займа и
    исполнения заключенного договора потребительского займа;<br><strong>- ООО «СУИ»</strong>, (ОГРН
    5167746401488, адрес юридического лица: 101000, город Москва, Мясницкая ул., д. 22
    стр. 1, ком.
    6), в целях заключения со мной договора потребительского займа и исполнения
    заключенного договора потребительского
    займа;<br><strong>- ООО «ИнфоСфера»</strong> (ОГРН 1157746270945, адрес юридического лица:
    125635, г. Москва, ул. Ангарская, д. 6, э.1, п.IV,
    к.6, оф. Н), в целях заключения со мной договора потребительского займа и
    исполнения заключенного договора
    потребительского займа;
    <br><strong>- ООО «НСВ»</strong> (ОГРН 1057748047675, адрес юридического лица: 117342, город Москва,
    ул. Бутлерова, д.17, эт 7 ком 22), с
    целью взыскания задолженности, процентов, договорной неустойки, убытков,
    процентов за пользование чужими денежными
    средствами и иных средств правовой защиты;
    <br><strong>- ООО «АйДиКоллект»</strong> (ОГРН 117746355225, адрес юридического лица: 121096, г.
    Москва, ул. Василисы Кожиной, дом 1, оф.
    Д13), с целью взыскания задолженности, процентов, договорной неустойки, убытков,
    процентов за пользование чужими
    денежными средствами и иных средств правовой защиты;<br>- юридическим лицам, действующим на основании агентских
    договоров или иных
    договоров, заключенных с ООО МКК «Баренц
    Финанс », в том числе, но не ограничиваясь - в случае невыполнения и/или
    ненадлежащего выполнения мной обязательств
    по договору потребительского займа с целью осуществления этими лицами действий,
    направленных на взыскание
    просроченной задолженности по договору потребительского займа;<br>- государственным органам и/или органам местного
    самоуправления на основании
    соответствующих запросов;<br>- иным третьим лицам при выполнении требований законодательства РФ.<br><br>4. Согласие
    включает в себя, в том числе, согласие с тем, что получение мной у
    ООО МКК «Баренц Финанс» данных,
    относящихся ко мне, их уточнение, блокирование и уничтожение допускается в
    случаях, установленных действующим
    законодательством на основании моего письменного заявления, которое должно
    соответствовать требованиям,
    установленным действующим законодательством РФ. Подтверждаю свое согласие с тем,
    что ответ на такое заявление будет
    предоставлен мне путем отправки сообщения по электронной почте или
    смс-сообщения, по реквизитам, указанным в Заявке
    на получение потребительского займа.<br><br>5. Я даю ООО МКК «Баренц Финанс» свое согласие в соответствии со ст.
    152.1
    Гражданского кодекса РФ на обработку и
    хранение своего изображения (фотографии).<br><br>6. Настоящее Согласие на обработку моих персональных данных дается
    в целях
    осуществления ООО МКК «Баренц Финанс»
    направленного на возврат просроченной задолженности взаимодействия с третьими
    лицами и передачи третьим лицам
    сведений о моих персональных данных, в т. ч. о просроченной задолженности и ее
    взыскании.<br><br>7. Настоящее согласие дается также с целью выполнения требований нормативных
    актов по противодействию легализации
    денежных средств, полученных преступным путем, а именно: проведение процедуры
    упрощенной идентификации для целей
    получения мною потребительского займа, в рамках заключенных между мной и ООО МКК
    «Баренц Финанс».<br><br>8. Настоящее согласие действует в течение пяти лет со дня его предоставления, за
    исключением согласия на получение
    информации о моей кредитной истории (п. 10), которое действует в течение шести
    месяцев со дня оформления.<br><br>9 Согласие на обработку и использование моих персональных данных, за исключением
    данного в целях, указанных в п. 6,
    может быть досрочно отозвано путем направления заявления в ООО МКК «Баренц
    Финанс» в простой письменной форме.
    Согласие на обработку и использование моих персональных данных, данное в целях,
    указанных в п. 6, может быть
    отозвано в любое время путем направления ООО МКК «Баренц Финанс» уведомления
    через нотариуса или по почте заказным
    письмом с уведомлением о вручении либо путем вручения заявления под расписку
    уполномоченному лицу ООО МКК «Баренц
    Финанс ».<br><br>10. В соответствии с Федеральным законом от 30.12.2004 г. № 218-ФЗ «О кредитных
    историях», Я, настоящим даю ООО МКК
    «Баренц Финанс» свое согласие на получение из любого бюро кредитных историй
    информации/кредитных отчетов обо мне.
    Согласие дается в целях рассмотрения ООО МКК «Баренц Финанс» возможности
    заключения со мной договора
    потребительского займа или исполнения заключенного договора потребительского
    займа. Право выбора бюро кредитных
    историй предоставляется мной ООО МКК «Баренц Финанс» по его усмотрению и
    дополнительного согласования со мной не
    требует.<br><br>11. Я поручаю ООО МКК «Баренц Финанс» обработку предоставляемых мной
    персональных данных третьих лиц. Настоящим я
    подтверждаю, что персональные данные третьих лиц предоставляются мной с согласия
    таких лиц с учетом цели, способов и
    сроков обработки персональных данных, определенных настоящим Согласием.<br><br><br>12. Я согласен, что ООО МКК
    «Баренц
    Финанс» вправе проверить любую сообщаемую
    мной информацию, а предоставленные
    мной документы и копии, а также оригинал настоящего заявления будут храниться у
    ООО МКК «Баренц Финанс».<br><br>13. Я даю свое согласие на получение от ООО МКК «Баренц Финанс» информационных
    материалов о наступлении сроков
    исполнения обязательств по договору займа, возникновении или наличии
    просроченной задолженности с указанием суммы,
    иной информации, связанной с исполнением договора займа, а также информации,
    направляемой в целях, указанных в п. 5
    настоящего Согласия, по любым каналам связи, включая: смс- оповещение, почтовое
    письмо, телеграмму, голосовое
    сообщение, сообщение по электронной почте, личное сообщение в мессенджере или
    социальной сети, push-уведомления
    через мобильное приложение или браузер. При этом для данных информационных
    рассылок я разрешаю ООО МКК «Баренц
    Финанс» использовать любую контактную информацию, переданную мной ООО МКК
    «Баренц Финанс».<br><br>14. Настоящим я подтверждаю, что Кредитор довел до меня информацию о возможных
    рисках получения несанкционированного
    доступа к защищаемой информации с целью осуществления финансовых операций
    лицами, не обладающими правом их
    осуществления, о необходимости принятия мер по предотвращению
    несанкционированного доступа к защищаемой информации и
    не рекомендовал сообщать посторонним лицам свои персональные данные (ФИО, логин,
    пароль, номер карты, счета,
    паспорта и т.п.) в качестве мер по предотвращению несанкционированного доступа к
    защищаемой информации, в том числе
    при утрате (потере, хищении) устройств, с использованием которых мной
    совершались действия в целях осуществления
    финансовых операций, а также о необходимости использовать защищенный браузер.a<br><br>15. Предоставление в Заявлении
    на получение потребительского микрозайма заведомо
    ложных и (или) недостоверных
    сведений, в том числе сведений о месте работы, об уровне заработной платы и иных
    сведений, на основании которых
    Кредитор принимает решение о выдаче Микрозайма, могут повлечь за собой
    наступление уголовной ответственности. Я
    полностью беру на себя ответственность и понимаю, что введение в заблуждение
    Кредитора относительно моих
    действительных возможностей погасить задолженность в установленные сроки и в
    определенном объеме, а также уклонение
    от погашения задолженности (займа) могут повлечь за собой наступление уголовной
    ответственности.
</div>
<div>

</div>
<table style="width: 100%">
    <tr style="width: 100%">
        <td style="width: 25%"></td>
        <td style="width: 25%"></td>
        <td style="width: 50%">электронный документ создан с использованием<br>системы сайта www.barents-finans.ru<br>СМС
            –
            код, являющийся аналогом<br>собственноручной подписи, отправленный<br>на
            номер {$lastname|upper} {$firstname|upper} {$patronymic|upper} {$phone_mobile} введен
            верно<br>в {$created}
        </td>
    </tr>
</table>
