<div>

</div>
<table>
    <tr>
        <td style="width: 30%">
            <img src="{$config->root_url}/theme/site/html/pdf/i/logoRus.png" height="50"/>
        </td>
    </tr>
    <tr>
        <td style="width: 15%"></td>
        <td style="width: 70%" align="center">
            <strong>{$service_sms} - Заявление о предоставлении потребительского займа - {$amount}
            </strong>
        </td>
        <td style="width: 15%"></td>
    </tr>
</table>
<div>

</div>
<div style="text-align: justify">Я,
    <strong>{$lastname|upper} {$firstname|upper} {$patronymic|upper} {$birth|date_format:'%d.%m.%Y'}</strong>
    , паспорт гражданина Российской Федерации: <strong>{$passport_serial} № {$passport_number} выдан {$passport_issued|upper} {$passport_date}</strong>
    года, код подразделения <strong>{$subdivision_code}</strong>, адрес места жительства или пребывания: <strong>{$birth_place|upper}</strong>, адрес фактического места жительства (почтовый): , номер мобильного телефона:
    <strong>{$phone_mobile}</strong>, адрес электронной почты:{$user->email} настоящим, понимая значение своих действий и руководствуясь ими, прошу ООО МКК «Русзаймсервис» (далее - Кредитор) на основании данного заявления о предоставлении потребительского займа (далее - Заявление) прошу рассмотреть возможность предоставления мне потребительского займа для использования в личных целях, не связанных с осуществлением мною предпринимательской деятельности, и иных услуг в сумме 
               {$amount}  ({$amount|price_string|upper}) на срок до {$contract->return_date|date}, путем перечисления суммы займа на банковскую карту указанную мною в личном кабинете.

    <br><br>
    Подписывая настоящее заявление, я присоединяюсь в полном объеме к условиям Соглашения об использовании Аналога собственноручной подписи, размещенном на официальном сайте Кредитора https://rus-zaym.ru.
    <br><br>
    Я даю согласие на создание и регистрацию личного кабинета на официальном сайте Кредитора https://rus-zaym.ru.
    <br><br>
    Подтверждаю, что проинформирован о том, что Кредитор включен  в  государственный  реестр  микрофинансовых организаций Центрального банка Российской Федерации за № 20-030-45-009509.
    <br><br>
    В соответствии с ч.1 статьи 18 Федерального закона от 13.03.2006 N 38-ФЗ «О рекламе» даю свое согласие Обществу с ограниченной ответственностью МКК «Русзаймсервис» (ОГРН 1197746729806, ИНН 9717088848) (далее МКК), Юридический адрес: Российская Федерация, 123112, г. Москва, наб. Пресненская, д. 12, этаж 29, помещение 2, комната А28, на направление мне на указанную мной электронную почту и номера телефонов, посредством уведомлений через: SMS - рассылки, почтовое сообщение, телеграмму, голосовое сообщение, сообщение по электронной почте, личное сообщение в мессенджере или социальной сети.
<br>1)	информационных/рекламно-информационных сообщений о предложениях МКК, его связанных лиц (в том числе лиц, аффилированные лица МКК, и (или) привлекаемыми им(-и) лица, далее – связанные  лица), партнеров МКК, в соответствии с параметрами, выбранными мной на Сайте компании;
<br>2)	информационных/рекламно-информационных сообщений об услугах и продуктах МКК и его партнеров. Периодичность получения рекламно-информационных материалов мной не ограниченна. Настоящее согласие предоставляется на неограниченный срок при отсутствии  сведений  о  его  отзыве.  Согласие  может  быть отозвано мною или предоставлено снова на условиях, указанных выше, в любой момент путем направления соответствующего заявления в адрес компании.
    <br><br>
    Я оповещен о том, что Кредитор в соответствии с действующим законодательством, имеет право отказать мне в предоставлении Договора займа. Я подтверждаю, что мне предоставлена полная и достоверная информация об условиях предоставления, использования и возврата потребительского займа, о моих правах и обязанностях, связанных с получением и возвратом займа и процентов за его пользование. Я получил всю интересующую меня, полную и достоверную информацию о порядке и об условиях предоставления займа, включая информацию обо всех платежах, связанных с получением, обслуживанием и возвратом займа, в том числе обо всех возможных способах и порядке погашения (оплаты) займа, процентов за его пользование и возможных штрафных санкциях. Подтверждаю, что ознакомлен с диапазоном значений полной стоимости Микрозайма, определенных с учетом требований ст. 6 Федерального закона от 21.12.2013 N 353-ФЗ «О потребительском кредите (займе)».
    <br><br>
    Я подтверждаю, что не являюсь иностранным должностным лицом и/или должностным лицом публичной международной организации и/ или лицом, замещающим (занимающим) государственную должность Российской Федерации, должность членов Совета директоров Центрального банка Российской Федерации, должность федеральной государственной службы, назначение на которую и освобождение от которой осуществляется Президентом Российской Федерации или Правительством Российской Федерации, должность в Центральном банке Российской Федерации, государственной корпорации и иной организации, созданной Российской Федерацией на основании федеральных законов, включенной в перечни должностей, определяемой Президентом Российской Федерации, а также их супругом близким родственником (родственником по прямой восходящей и нисходящей линии, полнородными и неполнородными (имеющими общих отца или мать) братьями и сестрами, усыновителями и усыновленными). Я подтверждаю, что не являюсь руководителем или учредителем общественной или религиозной организации (объединения), благотворительного фонда, иностранной некоммерческой неправительственной организации, ее филиала или представительства, осуществляющего свою деятельность на территории Российской Федерации.
    <br><br>
    Я по собственной инициативе и, руководствуясь своей волей, прошу Кредитора уведомлять меня о наступлении сроков исполнения обязательств по договору займа, возникновении или наличии просроченной задолженности с указанием суммы, иной информации, связанной с исполнением договора займа по любым каналам связи, включая: смс-оповещение, почтовое письмо, телеграмму, голосовое сообщение, сообщение по электронной почте. При этом, для данных информационных рассылок я разрешаю Кредитору использовать любую контактную информацию, переданную мной Кредитору.
    <br><br>
    Я обязуюсь согласно положению ст. 6 Федерального закона от 27.06.2011 № 161-ФЗ «О национальной платежной системе» выдавать акцепт плательщика оператору по переводу денежных средств (банку или иному оператору), у которого я обслуживаюсь, на перевод денежных средств на основании требования получателя – ООО МКК «Русзаймсервис» для целей погашения моей задолженности по Договору займа.
    <br><br>
    Я соглашаюсь с тем, что Кредитор в целях идентификации держателя банковской карты вправе блокировать на срок до 24 часов денежные средства в сумме, не превышающей 50 рублей, на счете моей банковской карты, перечисление денежных средств на которую будет указано мною в качестве способа получения займа.
    <br><br>
    Подписывая настоящее заявление, подтверждаю, что я проанализировал свое финансовое положение, в  том числе мной были учтены: соразмерность долговой нагрузки с текущим финансовым положением; предполагаемые сроки и суммы поступления денежных средств  для  исполнения  своих  обязательств  по Договору займа (периодичность выплаты заработной платы, получения  иных  доходов);  вероятность наступления обстоятельств непреодолимой силы и иных обстоятельств, которые могут  привести  к невозможности исполнения моих обязательств по Договору займа (в том числе, потеря работы, задержка получения заработной платы и иных видов доходов по не зависящим от меня причинам, состояние здоровья, которое способно негативно повлиять на трудоустройство и, соответственно, получение дохода).
    <br><br>
    Подписывая настоящее заявление, подтверждаю, что мне сообщено что, если в течение одного года общий размер платежей по всем имеющимся у меня на дату обращения к Кредитору о предоставлении потребительского займа обязательствам по кредитным договорам, договорам займа, включая платежи по предоставляемому потребительскому займу, будет превышать пятьдесят процентов годового дохода заемщика, для меня существует риск неисполнения им обязательств по договору потребительского займа и применения ко мне штрафных санкций, а так же не возражаю, что в случае неисполнения или ненадлежащего исполнения обязательств по Договору займа осуществляемые со мной взаимодействия посредствам телефонных переговоров могут быть записываться Кредитором.
    <br><br>
    В целях исполнения Указаний Банка России от 28 декабря 2021г. №6043-У «Об экономических нормативах микрофинансовой компании», в части обязательного расчёте показателя долговой нагрузки (далее ПДН) заёмщика, мне разъяснено, что при приятии решения о предоставлении займа, в отношении меня будет рассчитан показатель ПДН. Для его расчета будет использованы данные о среднемесячном доходе, указанные мною при регистрации в Личном кабинете и сопоставленные с Федеральной службой государственной статистики о среднедушевом доходе в регионе моего местонахождения или пребывания. Если оцененный таким образом ПДН окажется выше 50%, это может негативно повлиять на условия предоставления займа. Настоящим, я прошу Кредитора предоставить возможность внесения за меня в определенные Договором займа сроки, в том числе досрочный частичный возврат, а также осуществления оплаты задолженности по Договору займа любыми третьими лицами.
    <br><br>
    В случае нарушения мной сроков возврата основной суммы долга и (или) уплаты процентов по Договору займа прошу направить мне претензию для разрешения спора в досудебном порядке, а также копии документов, любые уведомления, связанные с судебным процессом о взыскании задолженности по Договору через Личный кабинет на сайте https://rus-zaym.ru, или на адрес электронной почты, либо по средствам почтового отправления указанного при регистрации в Личном кабинете.
    <br><br>
    Настоящим я подтверждаю и гарантирую, что действую без понуждения, не в силу стечения тяжелых обстоятельств, а условия заключения и исполнения Договора займа, в том числе размер процентов и неустойки и порядок их определения мне понятны и не являются для меня крайне невыгодными. Я признаю процентную ставку в размере 
    {if $create_date >= '2023-06-01'}
        <b>292% (двести девяносто два целых ноль тысячных)</b> 
    {else}
        <b>365% (триста шестьдесят пять целых ноль тысячных)</b> 
    {/if}
    
    годовых обоснованной, исходя из высокой степени риска выдачи займа без обеспечения. При получении Микрозайма обязуюсь его вернуть в полном размере, в согласованные сроки, уплатить проценты и выполнить иные обязательства, согласованные при заключении Договора займа. Кредитор не несет ответственности за сбои в работе мобильных операторов, интернет-провайдеров, используемых между нами для обмена информацией, а также кредитных организаций и платежных систем, используемых мной для погашения Микрозайма. Я обязуюсь обеспечить возможность доступа Кредитору к моим контактным телефонам, предоставленным мной и третьими лицами для обмена информацией. Для заключения Договора займа я предоставил Кредитору актуальные и достоверные персональные данные, а также достоверную информацию о размере и источниках своего дохода. Я действую от своего имени и в своих интересах и не действую к выгоде третьих лиц, я являюсь дееспособным и подтверждаю, что имею все правомочия на заключение Договора займа. Я ознакомлен с общими условиями договора, правилами предоставления микрозаймов с иной информацией, указанной в ч. 4 ст. 5 Федерального закона от 21.12.2013 N 353-ФЗ "О потребительском кредите (займе)". Я ознакомлен с условиями оферты (предложения) Кредитора о заключении арбитражного соглашения к Договору займа.
    <br><br>
    Настоящим я признаю и подтверждаю, что в случае принятия Кредитором отрицательного решения настоящее Заявление и все прилагаемые к нему копии документов возвращаются Кредитором на основании моего письменного заявления, собственноручно подписанного и направленного в адрес Кредитора. Предоставление в настоящем Заявлении и прилагаемых к нему документах заведомо ложных и (или) недостоверных сведений, в том числе сведений о месте работы, об уровне заработной платы и иных сведений, на основании которых Кредитор принимает решение о выдаче Договора займа, могут повлечь за собой наступление уголовной ответственности. Я полностью беру на себя ответственность и понимаю, что введение в заблуждение Кредитора относительно моих действительных и возможностей вернуть Договор займа и проценты за пользование в установленные сроки и в определенном объеме, а также уклонение от погашения задолженности по Договору займа могут повлечь за собой наступление уголовной ответственности.
    <br><br>
    Я выражаю согласие на заключение договора страхования «САО ВСК» (далее – Страховщик), стоимостью {$insurance} ({$insurance|price_string|upper}). Я понимаю и согласен(на) с тем, что буду являться застрахованным лицом (либо действовать в отношении своих несовершеннолетних детей), а так же выгодоприобретателем ( а в случае смерти – мои наследники) по договору страхования.
    <br><br>
    Я предварительно изучил(а) и согласен(а) с условиями страхования, изложенным в Правилах Страхования. Страхование является отдельной дополнительной услугой.
    <br><br>
    Подписывая настоящее заявление, даю согласие на заключение договора страхования.
    
</div>
<div style="display:flex; justify-content: center; align-items: center;">
    <table border="0.5" cellpadding="5">
        <tbody>
        <tr>
            <td style="width: 10%" align="center">{if $service_insurance}V{/if}</td>
            <td style="width: 10%; text-align: center">Да</td>
        </tr>
        <tr>
            <td style="width: 10%">{if !$service_insurance}V{/if}</td>
            <td style="width: 10%; text-align: center">Нет</td>
        </tr>
        </tbody>
    </table>
</div>
<div>
    Я выражаю согласие на подключение услуги «СМС-информирование» стоимостью 149 (Сто сорок девять) рублей.
    <br>
    Я предварительно изучил(а) и согласен(а) с правилами предоставления услуги «СМС-информирование».
    <br>
</div>
<div style="display:flex; justify-content: center; align-items: center;">
    <table border="0.5" cellpadding="5">
        <tbody>
        <tr>
            <td style="width: 10%" align="center">{if $service_sms}V{/if}</td>
            <td style="width: 10%; text-align: center">Да</td>
        </tr>
        <tr>
            <td style="width: 10%">{if !$service_sms}V{/if}</td>
            <td style="width: 10%; text-align: center">Нет</td>
        </tr>
        </tbody>
    </table>
</div>
<div>
    <br><br>
    Я оповещен о том, что:
    <ul>
    <li>Имею право отказаться от услуги в течение четырнадцати календарных дней со дня выражения согласия на ее оказание посредством обращения к лицу, оказывающему такую услугу, с заявлением об отказе от такой услуги; </li>
    <li>Требовать от лица, оказывающего такую услугу, возврата денежных средств, уплаченных мною за оказание такой услуги, за вычетом стоимости части такой услуги, фактически оказанной мне до дня получения лицом, оказывающим такую услугу, заявления об отказе от такой услуги; </li>
    <li>Требовать от кредитора возврата денежных средств, уплаченных мною третьему лицу за оказание такой услуги, за вычетом стоимости части такой услуги, фактически оказанной мне до дня получения третьим лицом заявления об отказе от такой услуги, при неисполнении таким третьим лицом обязанности по возврату денежных средств.</li>
    </ul>
    <br><br>
    <strong>Не заключение договора на дополнительную услугу не является основанием для отказа в предоставлении договора займа или ухудшения условий предоставления договора займа.</strong>
    <br><br>
    Дополнительно сообщаю Обществу информацию о величине своего среднемесячного дохода и имеющихся финансовых обязательствах :
    <br>
    &nbsp;&nbsp;-	Размер среднемесячного дохода (после уплаты налогов): {$income} тысяч рублей;
    <br>
    &nbsp;&nbsp;-	Ежемесячные выплаты по кредитам: {$expenses} тысяч рублей.
    <br><br>
    Подписывая настоящее заявление, я подтверждаю, что нижеуказанные данные предоставлены мной собственноручно при Регистрации в Личном кабинете и могут использоваться Обществом при формировании анкеты:
    <br><br>
    <br><br>
</div>

<table border="0.5" cellpadding="5">
    <tbody>
    <tr>
        <td style="width: 100%" align="center"><strong>Реквизиты документа, удостоверяющего личность</strong></td>
    </tr>
    <tr>
        <td style="width: 16%">
            Фамилия
        </td>
        <td style="width: 16%">
            {$lastname|upper}  
        </td>
         <td style="width: 16%">
            Имя
        </td>
        <td style="width: 16%">
            {$firstname|upper}
        </td>
         <td style="width: 16%">
            Отчество (при наличии)
        </td>
        <td style="width: 20%">
            {$patronymic|upper}
        </td>
    </tr>
    <tr>
        <td style="width: 20%">
            Дата рождения
        </td>
        <td style="width: 20%">
            {$birth|date_format:'%d.%m.%Y'}
        </td>
        <td style="width: 20%">
            Пол
        </td>
        <td style="width: 40%">
            {$gender}
        </td>
    </tr>
    <tr>
        <td style="width: 20%">
            Место рождения
        </td>
        <td style="width: 20%">
            {$birth_place|upper}
        </td>
        <td style="width: 20%">
            Гражданство
        </td>
        <td style="width: 40%">
            
        </td>
    </tr>
    <tr>
        <td style="width: 40%">
            Серия (при наличии) и номер документа, удостоверяющего личность
        </td>
        <td style="width: 20%">
            {$passport_serial} № {$passport_number}
        </td>
        <td style="width: 20%">
            Дата выдачи
        </td>
        <td style="width: 20%">
             {$passport_date}
        </td>
    </tr>
    <tr>
        <td style="width: 40%">
            Наименование органа, выдавшего документ
        </td>
        <td style="width: 20%">
            {$passport_issued}
        </td>
        <td style="width: 20%">
            Код подразделения
        </td>
        <td style="width: 20%">
             {$subdivision_code}
        </td>
    </tr>
</table>
<br><br><br><br><br><br>
<table border="0.5" cellpadding="5">
     <tr>
        <td style="width: 40%">
           Адрес регистрации
        </td>
        <td style="width: 60%">
            {$regaddress_full}
        </td>   
    </tr>
     <tr>
        <td style="width: 40%">
           Адрес фактического проживания
        </td>
        <td style="width: 60%">
            {$faktaddress_full}
        </td>   
    </tr>

    </tbody>
</table>
<br>
<table border="0.5" cellpadding="5">
    <tbody>
    <tr>
        <td style="width: 100%" align="center"><strong>Контактная информация</strong></td>
    </tr>
       <tr>
        <td style="width: 14.66666%">
            Номер телефона
        </td>
        <td style="width: 16.66666%">
            {$phone_mobile}
        </td>
         <td style="width: 18.66666%">
            Дополнительный телефон
        </td>
         <td style="width: 16.66666%">
        </td>
        
         <td style="width: 16.66666%">
            Электронная почта
        </td>
        <td style="width: 16.66666%">
            {$email}
        </td>
    </tr>

    </tbody>
</table>
<br>
<table border="0.5" cellpadding="5">
    <tbody>
    <tr>
        <td style="width: 100%" align="center"><strong>Сведения о работе</strong></td>
    </tr>
       <tr>
        <td style="width: 15%">
            Место работы
        </td>
        <td style="width: 25%">
            {$workplace}
        </td>
         <td style="width: 15%">
            Отрасль
        </td>
        <td style="width: 15%">
        </td>
         <td style="width: 15%">
            Тип занятости
        </td>
        <td style="width: 15%">
        </td>

    </tr>

    </tbody>
</table>
<table border="0.5" cellpadding="5">
    <tbody>
    <tr>
        <td style="width: 100%" align="center"><strong>Дополнительные сведения</strong></td>
    </tr>
       <tr>
        <td style="width: 16.66666%">
            СНИЛС
        </td>
        <td style="width: 16.66666%">
            {$user->snils}
        </td>
         <td style="width: 16.66666%">
            Семейное положение
        </td>
        <td style="width: 16.66666%">
        </td>
         <td style="width: 16.66666%">
            Образование
        </td>
        <td style="width: 16.66666%">
        </td>

    </tr>

    </tbody>
</table>

<div>Я подтверждаю достоверность всех представленных мной сведений в процессе Регистрации в Личном кабинете и настоящем заявлении, обязуюсь сообщать об их изменении в срок, предусмотренный Правилами.
</div>
<div>И предоставить мне потребительский заем на следующих условиях:
</div>
<div>

</div>
<div>

</div>
<table border="0.5" cellpadding="5">
    <tbody>
    <tr>
        <td style="width: 50%; text-align: center">Общая сумма потребительского займа с учетом выбранных дополнительных услуг:</td>
        <td style="width: 50%; text-align: center">{$amount} рублей.</td>
    </tr>
    </tbody>
</table>
<div>

</div>
<table style="width: 100%">
    <tr style="width: 100%">
        <td style="width: 25%"></td>
        <td style="width: 25%"></td>
        <td style="width: 50%">электронный документ создан с использованием системы сайта https://rus-zaym.ru/<br>
            {$phone_mobile} {$docCreated|date} {$docCreated|time} {$accept_sms} {$docCreated|date} {$docCreated|time}
            {*}
            <br>СМС – код {$accept_code}, являющийся аналогом собственноручной <br>подписи, отправленный<br>на номер {$phone_mobile} введен
            верно<br>в {$created}
            {*}
        </td>
    </tr>
</table>
<br><br>
<hr>
<br>
<small>  В случае изменения представленных сведений я обязуюсь внести изменения в информацию о себе в Личном кабинете, я оповещен и согласен с тем, что обновленные сведения будут храниться в анкете, формируемой Обществом в электронном виде.</small>